Revit 2015 API
ViewSheetSets.Contains Method
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
Syntax
C#
public virtual bool Contains(
	ViewSheetSet item
)
Visual Basic
Public Overridable Function Contains ( _
	item As ViewSheetSet _
) As Boolean
Visual C++
public:
virtual bool Contains(
	ViewSheetSet^ item
)
Parameters
item
Type: Autodesk.Revit.DB.ViewSheetSet
See Also
ViewSheetSets Class
Autodesk.Revit.DB Namespace